{
    "Product":"Продукт",
    "Customers":"Клиенты",
    "Pricing":"Ценообразование",
    "Resources":"Ресурсы",
    "Work at the speed of thought":"Работайте со скоростью мысли",
    "Tools, tutorials, design and innovation experts, all in one place! The most intuitive way to imagine your next user experience.":"Инструменты, учебные пособия, эксперты по дизайну и инновациям - все в одном месте! Самый интуитивный способ представить свой следующий пользовательский опыт.",
    "Get started":"Начало работы",
    "Watch the Video":"Смотреть видео",
    "Sign In":"Войти",
    "Sign Up":"Регистрация",
    "Product  was Built Specifically for You":"Продукт был создан специально для вас",
    "First click tests":"Тесты первого клика",
    "While most people enjoy casino gambling,":"В то время как большинство людей наслаждаются азартными играми в казино,",
    "Design surveys":"Проектные изыскания",
    "Sports betting, lottery and bingo playing for the fun":"Ставки на спорт, лотерея и бинго, игра в свое удовольствие",
    "Preference tests":"Тесты предпочтений",
    "The Myspace page defines the individual.":"Страница Myspace определяет человека.",
    "Five second tests":"Пятисекундные тесты",
    "Personal choices and the overall personality of the person.":"Личный выбор и общая личность человека.",
    "SIGN UP NOW":"ЗАРЕГИСТРИРОВАТЬСЯ СЕЙЧАС",
    "Effortless Validation for":"Простая проверка",
    "Management":"Управление",
    "The Myspace page defines the individual, his or her characteristics, traits, personal choices and the overall personality of the person. ":"Страница Myspace определяет человека, его или ее характеристики, черты, личный выбор и общую личность человека.",
    "Accessory makers":"Производители аксессуаров",
    "While most people enjoy casino gambling, sports betting, lottery and bingo playing for the fun":"В то время как большинство людей любят азартные игры в казино, ставки на спорт, лотереи и бинго, играя в азартные игры",
    "Alterationists":"Переделщики",
    "If you are looking for a new way to promote your business that won’t cost you more money, ":"Если вы ищете новый способ продвижения своего бизнеса, который не будет стоить вам больше денег,",
    "Easier decision making for":"Упрощение процесса принятия решений",
    "Customer Support":"Служба поддержки",
    "We will only switch you to energy companies that we trust and will treat you right ":"Мы переключим вас только на те энергетические компании, которым мы доверяем и будем относиться к вам правильно",
    "Optimisation for":"Оптимизация для",
    "Collaborative":"Совместных",
    "Few would argue that, despite the advancements of feminism over the past three decades, women still face a double standard when it comes to their behavior. ":"Мало кто будет спорить с тем, что, несмотря на достижения феминизма за последние три десятилетия, женщины по-прежнему сталкиваются с двойными стандартами, когда дело доходит до их поведения.",
    "Quick & Easy Process":"Быстрый и простой процесс",
    "Do you require some help for your project: Conception workshop,   prototyping, marketing strategy, landing page, Ux/UI?":"Вам нужна помощь для вашего проекта: семинар по концепции, прототипирование, маркетинговая стратегия, целевая страница, Ux/UI?",
    "I can take care of your pitch":"Я могу позаботиться о твоей подаче",
    "Contact our expert":"Свяжитесь с нашим экспертом",
    "Contents Strategies":"Содержание Стратегии",
    "We focus on ergonomics and meeting you where you work. It's only a keystroke away.":"Мы уделяем особое внимание эргономике и встречам с вами там, где вы работаете. Это всего лишь нажатие клавиши.",
    "By Wahid Ari |  03 March 2019":"Вахид Ари |  03 марта 2019",
    "Increasing Prosperity With Positive Thinking":"Повышение благосостояния с помощью позитивного мышления",
    "Price Table":"Таблица цен",
    "We offer competitive price":"Мы предлагаем конкурентоспособную цену",
    "Free":"Свободный",
    "Brief price description":"Краткое описание цены",
    "Per / month":"В  / месяц",
    "Only 2 Operators":"Всего 2 оператора",
    "Notifications":"Уведомления",
    "Landing Pages":"Целевые страницы",
    "Order Now":"Заказать сейчас",
    "What Clients Say":"Что говорят клиенты",
    "Problems trying to resolve the conflict between the two major realms of Classical physics: Newtonian mechanics":"Проблемы, пытающиеся разрешить конфликт между двумя основными областями классической физики: ньютоновская механика",
    "Product helps you see how many more days you need to work to reach your financial goal.":"Продукт поможет вам увидеть, сколько еще дней вам нужно работать, чтобы достичь своей финансовой цели.",
    "Designer":"Дизайнер",
    "Join 100 Compannies who boost their business with Product":"Присоединяйтесь к 100 компаниям, которые развивают свой бизнес с помощью продукта",
    "Get This":"Получить это"
    

    










    



    









    





















    





}